<?php
//  Создайте переменную $name и присвойте ей строковое значение содержащее Ваше имя.
//  Создайте переменную $age и присвойте ей строковое значение содержащее Ваш возраст.
//  Выведите с помощью echo (или print) фразу “Меня зовут: ​ваше_имя​”. Например:
//  Выведите следующий набор символов, включая кавычки - “!|/’”\ (двойная кавычка, воскл. знак, вертикальная черта, обратный слэш, слэш, кавычка, двойная кавычка, обратный слэш).
//  Каждая фраза должна начинаться с новой строки.

    $name = 'Дмитрий';
    $age = '28';
    echo "Меня зовут: $name<br>";
    echo "Мне $age<br>";
    echo '“!|/’”\\';
